Autodesk.Revit.DB.Events.DocumentReloadedLatestEventArgs.Location
Full path of the central model which is to be operated.
Remarks:
For C4R model, it looks like 'Cloud Model://My project/my model.rvt'.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was null
Since:
2021